    {
      "id": "3-c1-06 to 1-08",
      "name": "Elevation (Ranges & Intervals)",
      "general": "Land",
      "island": "yap",
      "filetype": "TIFF",
      "geometry": "Raster",
      "Description": "This map shows the elevation of terrain on Yap. The dataset was derived by Island Research & Education Initiative (iREi) from a 10-meter resolution Digital Elevation Model (DEM) by U.S. Geological Survey based on topography compiled in 1969. The DEM was classified into elevation intervals and colored based on elevation in meters above sea level.",
      "file": "/land/download/1-06_to_1-08.zip"
    },
    {
      "id": "3-c1-09",
      "name": "Shaded relief (Hillshade)",
      "general": "Land",
      "island": "yap",
      "filetype": "TIFF",
      "geometry": "Raster",
      "Description": "This map shows the relief of terrain on Yap. The dataset was derived by Island Research & Education Initiative (iREi) from a 10-meter resolution Digital Elevation Model (DEM) by U.S. Geological Survey based on topography compiled in 1969. The dataset was derived using the so-called hillshade function that creates an illusion of viewing terrain in 3D.",
      "file": "/land/download/1-09.zip"
    },
    {
      "id": "3-c1-11",
      "name": "Slope aspect",
      "general": "Land",
      "island": "yap",
      "filetype": "TIFF",
      "geometry": "Raster",
      "Description": "This map shows the slope aspect of the terrain on Yap. Slope aspect is the compass direction in which a particular slope faces. The dataset was derived by Island Research & Education Initiative (iREi) from a 10-meter resolution Digital Elevation Model (DEM) U.S. Geological Survey based on topography compiled in 1969.

",
      "file": "/land/download/1-11.zip"
    },
    {
      "id": "3-c1-12",
      "name": "Slope (degrees)",
      "general": "Land",
      "island": "yap",
      "filetype": "TIFF",
      "geometry": "Raster",
      "Description": "This map shows the steepness of slope on Yap. The steepness here is expressed in degrees and illustrated by means of a color gradient. The dataset was derived by Island Research & Education Initiative (iREi) from a 10-meter resolution Digital Elevation Model (DEM) by U.S. Geological Survey based on topography compiled in 1969.

",
      "file": "/land/download/1-12.zip"
    },
    {
      "id": "3-c1-13",
      "name": "Slope (percent rise)",
      "general": "Land",
      "island": "yap",
      "filetype": "TIFF",
      "geometry": "Raster",
      "Description": "This map shows the steepness of slope on Yap. The steepness here is expressed in terms of percent rise and illustrated by means of a greyscale gradient. The dataset was derived by Island Research & Education Initiative (iREi) from a 10-meter resolution Digital Elevation Model (DEM) by U.S. Geological Survey based on topography compiled in 1969.

",
      "file": "/land/download/1-13.zip"
    },
    {
      "id": "3-c1-22",
      "name": "USGS topographic map (1996)",
      "general": "Land",
      "island": "yap",
      "filetype": "TIFF",
      "geometry": "Raster",
      "Description": "This is a topographic map of Yap. The topographic map, 1:25,000 scale, was first published by the U.S. Geological Survey (1996) as a paper document. The map was later scanned and georeferenced to create what is commonly referred to as Digital Raster Graphics (DRGs). Island Research & Education Initiative (iREi) (2020) converted the original PDF file to GeoTiff. In the map shown here, portions of the DRG that fall outside the barrier reef of Yap are omitted.

",
      "file": "/land/download/1-22.zip"
    },
    {
      "id": "3-C2-04",
      "name": "Bathymetry",
      "general": "Reefs",
      "island": "yap",
      "filetype": "TIFF",
      "geometry": "Raster",
      "Description": "This map shows the bathymetry (depth to seafloor) around Yap. This map shows the bathymetry (depth to seafloor) around Yap. It was generated by AutoGrid (2019), a web application that creates grids and map images from multibeam bathymetry data. AutoGrid is a program by the National Oceanic and Atmospheric Administration (NOAA), National Centers for Environmental Information (NCEI, formerly NGDC). Island Research & Education Initiative (iREi) (2019) extracted a subset of the original dataset and formatted it for use in this atlas.",
      "file": "/reefs/download/2-04.zip"
    },
    {
      "id": "3-C3-05",
      "name": "Flow accumulation",
      "general": "Water",
      "island": "yap",
      "filetype": "TIFF",
      "geometry": "Raster",
      "Description": "This map shows the flow accumulation on Yap. Flow accumulation describes the amount of water in streams. The higher the value, the more water a particular location receives from areas uphill. The dataset was created by Island Research & Education Initiative (iREi) (2019). This was done by Maria Kottermair (iREi) through hydrological modeling using a 10-meter Digital Elevation Model (DEM) by U.S. Geological Survey based on topography compiled in 1969. Note that in very flat low-lying areas the data may indicate straight lines that are an artifact of the modeling process and do not reflect reality.",
      "file": "/water/download/3-05.zip"
    }